/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Genveje kunne ikke åbne appen til URL-typen “%@”, fordi appen ikke er installeret på enheden";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Genveje kunne ikke åbne appen til URL-typen “%@”. Appen er måske ikke installeret på enheden.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Genveje kunne ikke åbne %@, fordi den ikke er installeret.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Genveje kunne ikke åbne %@. Den er måske ikke installeret på enheden.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Der blev ikke videreført nogen telefonnumre eller brugernavne til Skype til handlingen.";

/* Error description */
"No phone numbers were passed into this action." = "Der blev ikke videreført nogen telefonnumre til handlingen.";

/* Error title */
"Error" = "Fejl";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Genveje kan kun lægge en video op på Instagram, hvis videoen er i et fotoalbum.\n\nPrøv at indsætte handlingen “Arkivere i fotoalbum” før “Publicere på Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Kunne ikke slå video op";

